<?php

// +----------------------------------------------------------------------
// | date: 2015-10-26
// +----------------------------------------------------------------------
// | base.php: 基础语言包
// +----------------------------------------------------------------------
// | Author: yangyifan <yangyifanphp@gmail.com>
// +----------------------------------------------------------------------


return[
    //公用
    'mobile' => '手机号码',
    'email' => '邮箱',
    'state' => '状态',
    'create_date' => '注册时间',
    'handle' => '操作',
    'create_start_date' => '开始时间',
    'create_end_date' => '结束时间',
    'comfirm_add_data' => '确认',
    'comfirm_password' => '确认密码',

    'search' => '搜索',
    'place_chose'   => '请选择',
    'upload_title_1'            => '上传文件',
    'upload_title_2'            => '确认上传',
    'upload_title_3'            => '每次最多上传 :number 张图片',
    'upload_title_4'            => '批量上传图片',
    'upload_title_5'            => '设置当前图片为默认图片',

];
